Repository: Clayton630/QuartzNotch
Catalog: QuartzNotch/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, hu, it, ko, pl, pt_br, ru, tr, uk, zh_hans

# Hide on screen capture
source: Hide during capture
ar: الإخفاء أثناء الالتقاط
cs: Skrýt při záznamu
de: Bei Aufnahme ausblenden
es: Ocultar al capturar
fr: Masquer sur les captures
hu: Elrejtés rögzítéskor
it: Nascondi in cattura
ko: 캡처 중 숨기기
pl: Ukryj podczas nagrywania
pt_br: Ocultar na captura
ru: Скрывать при записи
tr: Yakalamada gizle
uk: Приховувати під час запису
zh_hans: 捕捉时隐藏

source: Hide title bar
ar: إخفاء شريط العنوان
cs: Skrýt záhlaví
de: Titelleiste ausblenden
es: Ocultar barra de título
fr: Masquer la barre de titre
hu: Címsor elrejtése
it: Nascondi la barra del titolo
ko: 제목 표시줄 숨기기
pl: Ukryj pasek tytułu
pt_br: Ocultar barra de título
ru: Скрыть строку заголовка
tr: Başlık çubuğunu gizle
uk: Приховати рядок заголовка
zh_hans: 隐藏标题栏

source: Hierarchical
ar: هرمي
cs: Hierarchické
de: Hierarchisch
es: Jerárquico
fr: Hiérarchique
hu: Hierarchikus
it: Gerarchico
ko: 계층적
pl: Hierarchiczny
pt_br: Hierárquico
ru: Иерархический
tr: Hiyerarşik
uk: Ієрархічний
zh_hans: 分级

source: High
ar: عالي
cs: Vysoká
de: Hoch
es: Alto
fr: Haute
hu: Magas
it: Alta
ko: 높음
pl: Wysoki
pt_br: Alto
ru: Высокий
tr: Yüksek
uk: Високий
zh_hans: 高

source: Hover delay
ar: تأخير التمرير
cs: Zpoždění najetí
de: Hover-Verzögerung
es: Retardo al pasar
fr: Délai de survol
hu: Rámutatási késleltetés
it: Ritardo passaggio
ko: 호버 지연
pl: Opóźnienie najazdu
pt_br: Atraso ao passar
ru: Задержка наведения
tr: Üzerine gelme gecikmesi
uk: Затримка наведення
zh_hans: 悬停延迟

# HUD and shortcuts
source: HUD & Shortcuts
ar: HUD والاختصارات
cs: HUD a zkratky
de: HUD & Kurzbefehle
es: HUD y atajos
fr: HUD et raccourcis
hu: HUD és parancsok
it: HUD e scorciatoie
ko: HUD 및 단축키
pl: HUD i skróty
pt_br: HUD e atalhos
ru: HUD и сочетания
tr: HUD ve kısayollar
uk: HUD і скорочення
zh_hans: HUD 与快捷键

source: HUD style
ar: أسلوب HUD
cs: Styl HUD
de: HUD Stil
es: Estilo de la información en pantalla
fr: Style du HUD
hu: HUD stílus
it: Stile HUD
ko: HUD 스타일
pl: Styl HUD
pt_br: Estilo HUD
ru: Стиль HUD
tr: BÜG stili
uk: Стиль HUD
zh_hans: HUD 样式

source: HUDs
ar: HUD
cs: HUD
es: HUD
fr: HUD
hu: HUD-ok
it: HUD
ko: HUD
pl: HUD-y
ru: HUD
tr: HUD’lar
uk: HUD
zh_hans: HUD

# Icon and app icon
source: Both icons
ar: كلا الأيقونتين
cs: Obě ikony
de: Beide Symbole
es: Ambos iconos
fr: Les deux icônes
hu: Mindkét ikon
it: Entrambe le icone
ko: 두 아이콘 모두
pl: Obie ikony
pt_br: Ambos os ícones
ru: Оба значка
tr: İki simge de
uk: Обидві іконки
zh_hans: 两个图标

source: Image Conversion Failed
ar: فشل تحويل الصورة
cs: Převod obrázku selhal
de: Bildkonvertierung fehlgeschlagen
es: No se pudo convertir la imagen
fr: Conversion de l’image impossible
hu: A kép konvertálása sikertelen
it: Conversione immagine non riuscita
ko: 이미지 변환 실패
pl: Nie udało się przekonwertować obrazu
pt_br: Falha ao converter imagem
ru: Не удалось конвертировать изображение
tr: Görüntü dönüştürülemedi
uk: Не вдалося конвертувати зображення
zh_hans: 转换图像失败

source: Image Size:
ar: حجم الصورة:
cs: Velikost obrázku:
de: Bildgröße:
es: Tamaño de imagen:
fr: Taille de l’image :
hu: Képméret:
it: Dimensione immagine:
ko: 이미지 크기:
pl: Rozmiar obrazu:
pt_br: Tamanho da imagem:
ru: Размер изображения:
tr: Görüntü boyutu:
uk: Розмір зображення:
zh_hans: 图像大小：

source: In progress
ar: في تَقَدم
cs: Probíhá
de: In Bearbeitung
es: En progreso
fr: En cours
hu: Folyamatban van
it: In corso
ko: 진행 중
pl: W toku
pt_br: Em andamento
ru: В ходе выполнения
tr: İşleniyor
uk: В процесі
zh_hans: 进行中

source: Inactive
ar: غير نشط
cs: Neaktivní
de: Inaktiv
es: Inactivo
fr: Inactif
hu: Inaktív
it: Inattivo
ko: 비활성
pl: Nieaktywny
pt_br: Inativo
ru: Неактивный
tr: Etkin değil
uk: Неактивний
zh_hans: 不活跃

source: Inline
ar: ضمن السطر
cs: V řádku
es: Integrado
fr: Intégré
hu: Beágyazott
it: In linea
ko: 인라인
pl: W linii
pt_br: Integrado
ru: Встроенный
tr: Satır içi
uk: Вбудований
zh_hans: 内联

source: Installed extensions
ar: الإضافات المثبتة
cs: Nainstalovaná rozšíření
de: Installierte Erweiterungen
es: Extensiones instaladas
fr: Extensions installées
hu: Telepített bővítmények
it: Estensioni installate
ko: 설치된 확장기능들
pl: Zainstalowane rozszerzenia
pt_br: Extensões instaladas
ru: Установленные расширения
tr: Yüklenmiş eklentiler
uk: Встановлені розширення
zh_hans: 已安装扩展

source: Interaction
ar: تفاعل
cs: Interakce
de: Interaktion
es: Interacción
hu: Kölcsönhatás
it: Interazione
ko: 상호 작용
pl: Wzajemne oddziaływanie
pt_br: Interação
ru: Взаимодействие
tr: Etkileşim
uk: Взаємодія
zh_hans: 相互作用

source: Keyboard Shortcuts
ar: اختصارات لوحة المفاتيح
cs: Klávesové zkratky
de: Tastaturkürzel
es: Atajos de teclado
fr: Raccourcis clavier
hu: Billentyűparancsok
it: Scorciatoie da tastiera
ko: 키보드 단축키
pl: Skróty klawiaturowe
pt_br: Atalhos de teclado
ru: Сочетания клавиш
tr: Klavye Kısayolları
uk: Комбінації клавіш
zh_hans: 键盘快捷键

source: Language
ar: اللغة
cs: Jazyk
de: Sprache
es: Idioma
fr: Langue
hu: Nyelv
it: Lingua
ko: 언어
pl: Język
pt_br: Idioma
ru: Язык
tr: Dil
uk: Мова
zh_hans: 语言

source: Large
ar: كبير
cs: Velké
de: Groß
es: Grande
fr: Grande
hu: Nagy
it: Grande
ko: 크게
pl: Duży
pt_br: Grande
ru: Большой
tr: Büyük
uk: Великий
zh_hans: 大

# Launch at login
source: Open at login
ar: الفتح عند تسجيل الدخول
cs: Otevřít po přihlášení
de: Beim Anmelden öffnen
es: Abrir al iniciar sesión
fr: Ouvrir au démarrage
hu: Megnyitás bejelentkezéskor
it: Apri al login
ko: 로그인 시 열기
pl: Otwieraj przy logowaniu
pt_br: Abrir ao iniciar sessão
ru: Открывать при входе
tr: Girişte aç
uk: Відкривати під час входу
zh_hans: 登录时打开

# Layout and style
source: Interface
ar: الواجهة
cs: Rozhraní
de: Oberfläche
es: Interfaz
hu: Felület
it: Interfaccia
ko: 인터페이스
pl: Interfejs
ru: Интерфейс
tr: Arayüz
uk: Інтерфейс
zh_hans: 界面

source: Layout Preview
ar: معاينة التخطيط
cs: Náhled rozvržení
de: Layoutvorschau
es: Vista previa del diseño
fr: Aperçu de la mise en page
hu: Elrendezés előnézete
it: Anteprima del layout
ko: 레이아웃 미리보기
pl: Podgląd układu
pt_br: Visualização do layout
ru: Предварительный просмотр макета
tr: Düzen Önizlemesi
uk: Попередній перегляд макета
zh_hans: 布局预览

source: Live audio waveform
ar: شكل موجة صوتية حية
cs: Živý zvukový průběh
de: Live-Audio-Wellenform
es: Forma de onda de audio en vivo
fr: Animation audio en direct
hu: Élő hang hullámforma
it: Forma d'onda audio dal vivo
ko: 라이브 오디오 파형
pl: Przebieg audio na żywo
pt_br: Forma de onda de áudio ao vivo
ru: Живая звуковая волна
tr: Canlı ses dalga formu
uk: Форма сигналу живого аудіо
zh_hans: 现场音频波形

source: Lock / unlock live activity
ar: قفل / فتح النشاط المباشر
cs: Zamknout / odemknout živou aktivitu
de: Live-Aktivität sperren/entsperren
es: Bloquear/desbloquear actividad en vivo
fr: Live Activity verrouillage
hu: Élő tevékenység zárolása/feloldása
it: Blocca/sblocca l'attività dal vivo
ko: 실시간 활동 잠금/잠금 해제
pl: Zablokuj/odblokuj aktywność na żywo
pt_br: Bloquear/desbloquear atividade ao vivo
ru: Блокировать/разблокировать живую активность
tr: Canlı etkinliği kilitleme/kilidini açma
uk: Блокування/розблокування живої активності
zh_hans: 锁定/解锁实时活动

source: Lock Screen
ar: قفل الشاشة
cs: Uzamknout obrazovku
de: Bildschirm sperren
es: Pantalla de bloqueo
fr: Écran verrouillé
hu: Képernyőzár
it: Schermata di blocco
ko: 잠금 화면
pl: Zablokuj ekran
pt_br: Tela de bloqueio
ru: Экран блокировки
tr: Kilit Ekranı
uk: Екран блокування
zh_hans: 锁屏

source: Low
ar: قليل
cs: Nízká
de: Niedrig
es: Bajo
fr: Basse
hu: Alacsony
it: Bassa
ko: 낮음
pl: Niski
pt_br: Baixo
ru: Низкий
tr: Düşük
uk: Низький
zh_hans: 低

source: Low Power Mode
ar: وضع الطاقة المنخفضة
cs: Režim nízké spotřeby
de: Energiesparmodus
es: Modo de bajo consumo
fr: Mode économie d'énergie
hu: Alacsony fogyasztású mód
it: Modalità Bassa Potenza
ko: 저전력 모드
pl: Tryb niskiego zużycia energii
pt_br: Modo de baixo consumo
ru: Режим низкого энергопотребления
tr: Düşük Güç Modu
uk: Режим економії енергії
zh_hans: 低电量模式

source: Low Power: %@
ar: نمط الطاقة المنخفضة: %@
cs: Nízká spotřeba: %@
de: Stromsparmodus: %@
es: Bajo consumo: %@
fr: Économie d’énergie : %@
hu: Energiatakarékos mód: %@
it: Risparmio energetico: %@
ko: 저전력: %@
pl: Oszczędzanie energii: %@
pt_br: Pouca energia: %@
ru: Энергосбережение: %@
tr: Düşük güç: %@
uk: Енергозбереження: %@
zh_hans: 低电量模式：%@

source: Made with 🫶 by Clayton
ar: صُنع بـ 🫶 بواسطة Clayton
cs: Vytvořeno s 🫶 Claytonem
de: Mit 🫶 von Clayton gemacht
es: Hecho con 🫶 por Clayton
fr: Créé avec 🫶 par Clayton
hu: Készítette Clayton 🫶-vel
it: Creato con 🫶 da Clayton
ko: Clayton이 🫶로 제작
pl: Stworzone z 🫶 przez Claytona
pt_br: Feito com 🫶 por Clayton
ru: Сделано Clayton с 🫶
tr: Clayton tarafından 🫶 ile yapıldı
uk: Створено Clayton з 🫶
zh_hans: Clayton 用 🫶 制作

source: Mark as complete
ar: وضع علامة كمكتملة
cs: Označit jako dokončené
de: Als erledigt markieren
es: Marcar como completado
fr: Marquer comme terminé
hu: Megjelölés készként
it: Segna come completato
ko: 완료로 표시
pl: Oznacz jako ukończone
pt_br: Marcar como concluído
ru: Отметить как завершенное
tr: Tamamlanmış olarak işaretle
uk: Позначити як виконане
zh_hans: 标记为已完成

source: Mark as incomplete
ar: وضع علامة على أنها غير مكتملة
cs: Označit jako nedokončené
de: Als unvollständig markieren
es: Marcar como incompleto
fr: Marquer comme incomplet
hu: Megjelölés hiányosként
it: Segna come incompleto
ko: 미완료로 표시
pl: Oznacz jako nieukończone
pt_br: Marcar como incompleto
ru: Отметить как незавершенное
tr: Tamamlanmamış olarak işaretle
uk: Позначити як незавершене
zh_hans: 标记为未完成

# Match album art
source: Match artwork
ar: مطابقة الغلاف
cs: Podle obalu
de: An Cover anpassen
es: Usar color de portada
fr: Suivre la pochette
hu: Borítóhoz igazítva
it: Abbina alla copertina
ko: 앨범 아트에 맞춤
pl: Dopasuj do okładki
pt_br: Combinar com a capa
ru: Под цвет обложки
tr: Kapak görseline uy
uk: Під колір обкладинки
zh_hans: 匹配封面

# Match menu bar height
source: Menu bar
ar: شريط القوائم
cs: Lišta nabídek
de: Menüleiste
es: Barra de menús
fr: Barre des menus
hu: Menüsor
it: Barra dei menu
ko: 메뉴 막대
pl: Pasek menu
pt_br: Barra de menus
ru: Строка меню
tr: Menü çubuğu
uk: Рядок меню
zh_hans: 菜单栏

# Match menubar height
source: Menu bar
ar: شريط القوائم
cs: Lišta nabídek
de: Menüleiste
es: Barra de menús
fr: Barre des menus
hu: Menüsor
it: Barra dei menu
ko: 메뉴 막대
pl: Pasek menu
pt_br: Barra de menus
ru: Строка меню
tr: Menü çubuğu
uk: Рядок меню
zh_hans: 菜单栏

# Match real notch height
source: Real notch
ar: notch الحقيقي
cs: Skutečný výřez
de: Echte Notch
es: Notch real
fr: Vrai notch
hu: Valódi notch
it: Notch reale
ko: 실제 노치
pl: Rzeczywisty notch
pt_br: Notch real
ru: Реальный notch
tr: Gerçek notch
uk: Справжній notch
zh_hans: 真实刘海

source: Max Capacity: %lld%%
ar: السعة القصوى: %lld%%
cs: Maximální kapacita: %lld%%
de: Max. Kapazität: %lld%%
es: Capacidad máxima: %lld%%
fr: Capacité maximale : %lld%%
hu: Maximális kapacitás: %lld%%
it: Capacità Massima: %lld%%
ko: 최대 용량: %lld%%
pl: Maksymalna pojemność: %lld%%
pt_br: Capacidade máxima: %lld%%
ru: Максимальная емкость: %lld%%
tr: Maksimum Kapasite: %lld%%
uk: Максимальна ємність: %lld%%
zh_hans: 最大容量：%lld%%

source: Media
ar: الوسائط
cs: Média
de: Medien
es: Multimedia
fr: Média
hu: Média
it: Multimedia
ko: 미디어
pl: Multimedia
pt_br: Mídia
ru: Медиа
tr: Medya
uk: Медіа
zh_hans: 媒体

source: Media controls
ar: ضوابط وسائل الإعلام
cs: Ovládání médií
de: Mediensteuerelemente
es: Controles multimedia
fr: Contrôles média
hu: Médiavezérlők
it: Controlli multimediali
ko: 미디어 컨트롤
pl: Ustawienia multimediów
pt_br: Controles de mídia
ru: Средства управления медиа
tr: Medya kontrolleri
uk: Елементи керування медіа
zh_hans: 媒体控制

source: Media inactivity timeout
ar: مهلة عدم نشاط الوسائط
cs: Časový limit nečinnosti médií
de: Timeout für Medieninaktivität
es: Tiempo de espera para inactividad multimedia
fr: Délai d’inactivité
hu: A média inaktivitási időtúllépése
it: Timeout inattività media
ko: 미디어 비활성화 시간 초과
pl: Limit czasu braku aktywności multimediów
pt_br: Tempo limite de inatividade de mídia
ru: Тайм-аут бездействия мультимедиа
tr: Medya etkin olmayan zaman aşımı
uk: Тайм-аут бездіяльності медіа
zh_hans: 媒体非活动超时

source: Media playback live activity
ar: تشغيل الوسائط النشاط المباشر
cs: Živá aktivita přehrávání médií
de: Live-Aktivität für Medien
es: Actividad de reproducción multimedia
fr: Live Activity musique
hu: Médialejátszás élő tevékenység
it: Riproduzione media attività live
ko: 미디어 재생 실시간 활동
pl: Odtwarzanie multimediów na żywo
pt_br: Atividade ao vivo da reprodução de mídia
ru: Воспроизведение мультимедиа в реальном времени
tr: Medya oynatma canlı etkinliği
uk: Відтворення мультимедійних файлів у реальному часі
zh_hans: 媒体播放实时动态

# Media player
source: Music player
ar: المشغّل
cs: Přehrávač
de: Player
es: Reproductor
fr: Lecteur de musique
hu: Lejátszó
it: Lettore musicale
ko: 플레이어
pl: Odtwarzacz
pt_br: Player
ru: Плеер
tr: Oynatıcı
uk: Плеєр
zh_hans: 播放器

source: Media Source
ar: مصدر وسائل الإعلام
cs: Zdroj médií
de: Medienquelle
es: Fuente de la multimedia
fr: Source média
hu: Médiaforrás
it: Sorgente multimediale
ko: 미디어 소스
pl: Źródło multimediów
pt_br: Fonte de mídia
ru: Источник СМИ
tr: Medya kaynağı
uk: Джерело ЗМІ
zh_hans: 媒体来源

source: Medium
ar: متوسط
cs: Střední
de: Mittel
es: Mediano
fr: Moyenne
hu: Közepes
it: Media
ko: 중간
pl: Średni
pt_br: Médio
ru: Средний
tr: Orta
uk: Середній
zh_hans: 中

source: Mic %@
ar: ميكروفون %@
cs: Mikrofon %@
de: Mikrofon %@
es: Micrófono %@
fr: Micro %@
hu: Mikrofon %@
it: Microfono %@
ko: 마이크 %@
pl: Mikrofon %@
pt_br: Microfone %@
ru: Микрофон %@
tr: Mikrofon %@
uk: Мікрофон %@
zh_hans: 麦克风 %@

# Minuteur
source: Timer
ar: المؤقّت
cs: Časovač
es: Temporizador
fr: Minuteur
hu: Időzítő
ko: 타이머
pl: Minutnik
pt_br: Temporizador
ru: Таймер
tr: Zamanlayıcı
uk: Таймер
zh_hans: 计时器

source: Mirror
ar: مرآة
cs: Zrcátko
de: Spiegel
es: Espejo
fr: Miroir
hu: Tükör
it: Specchio
ko: 거울
pl: Lustro
pt_br: Espelho
ru: Зеркало
tr: Ayna
uk: Дзеркало
zh_hans: 镜子

source: Mirror Clock app timer
ar: مرآة التطبيق على مدار الساعة الموقت
cs: Časovač aplikace Mirror Clock
de: Timer der Spiegeluhr-App
es: Temporizador de la aplicación Mirror Clock
fr: Reprendre les minuteurs Horloge
hu: Mirror Clock alkalmazás időzítője
it: Temporizzatore dell'app Orologio specchio
ko: 거울시계 앱 타이머
pl: Minutnik aplikacji Mirror Clock
pt_br: Temporizador do aplicativo Mirror Clock
ru: Таймер приложения Mirror Clock
tr: Ayna Saati uygulama zamanlayıcısı
uk: Таймер програми Mirror Clock
zh_hans: 镜子时钟应用程序计时器

source: Mirror shape
ar: شكل مرآة
cs: Tvar zrcadla
de: Spiegelform
es: Forma del espejo
fr: Forme du miroir
hu: Tükör forma
it: Forma dello specchio
ko: 거울 모양
pl: Kształt lustra
pt_br: Formato de espelho
ru: Форма зеркала
tr: Ayna şekli
uk: Дзеркальна форма
zh_hans: 镜子大小

source: More
ar: أكثر
cs: Více
de: Mehr
es: Más
fr: Plus
hu: Több
it: Altro
ko: 더
pl: Więcej
pt_br: Mais
ru: Более
tr: Daha fazla
uk: більше
zh_hans: 更多

# Music Only
source: Music apps
ar: تطبيقات الموسيقى
cs: Hudební aplikace
de: Musik-Apps
es: Apps de música
fr: Apps musique
hu: Zenei appok
it: App musicali
ko: 음악 앱
pl: Aplikacje muzyczne
pt_br: Apps de música
ru: Музыкальные приложения
tr: Müzik uygulamaları
uk: Музичні програми
zh_hans: 音乐 App

# Music Only follows Music, Spotify, and YouTube Music.
source: Music apps: Music, Spotify, and YouTube Music.
ar: تطبيقات الموسيقى: الموسيقى وSpotify وYouTube Music.
cs: Hudební aplikace: Hudba, Spotify a YouTube Music.
de: Musik-Apps: Musik, Spotify und YouTube Music.
es: Apps de música: Música, Spotify y YouTube Music.
fr: Apps musique : Musique, Spotify et YouTube Music.
hu: Zenei appok: Zene, Spotify és YouTube Music.
it: App musicali: Musica, Spotify e YouTube Music.
ko: 음악 앱: 음악, Spotify, YouTube Music.
pl: Aplikacje muzyczne: Muzyka, Spotify i YouTube Music.
pt_br: Apps de música: Música, Spotify e YouTube Music.
ru: Музыкальные приложения: Музыка, Spotify и YouTube Music.
tr: Müzik uygulamaları: Müzik, Spotify ve YouTube Music.
uk: Музичні програми: Музика, Spotify і YouTube Music.
zh_hans: 音乐 App：音乐、Spotify 和 YouTube Music。

source: Music Source
ar: مصدر الموسيقى
cs: Zdroj hudby
de: Musikquelle
es: Fuente de la música
fr: Source musique
hu: Zene Forrás
it: Sorgente Musica
ko: 음악 소스
pl: Źródło muzyki
pt_br: Fonte de música
ru: Источник музыки
tr: Müzik kaynağı
uk: Джерело музики
zh_hans: 音乐源

source: muted
ar: كتم الصوت
cs: ztlumeno
de: Stumm
es: audio desactivado
fr: en sourdine
hu: tompított
it: mutato
ko: 음소거됨
pl: Wyciszony
pt_br: silenciado
ru: приглушенный
tr: susturuldu
uk: приглушено
zh_hans: 已静音

source: Muted
ar: كتم الصوت
cs: Ztlumeno
de: Stummgeschaltet
es: Apagado
fr: En sourdine
hu: Tompított
it: Disattivato
ko: 음소거됨
pl: Wyciszony
pt_br: Silenciado
ru: Без звука
tr: Sessize alındı
uk: Вимкнено
zh_hans: 静音

source: Name
ar: الاسم
cs: Název
es: Nombre
fr: Nom
hu: Név
it: Nome
ko: 이름
pl: Nazwa
pt_br: Nome
ru: Имя
tr: Ad
uk: Назва
zh_hans: 名称

# Never hide
source: Never
ar: أبدًا
cs: Nikdy
de: Nie
es: Nunca
fr: Ne jamais masquer
hu: Soha
it: Mai
ko: 안 함
pl: Nigdy
pt_br: Nunca
ru: Никогда
tr: Asla
uk: Ніколи
zh_hans: 永不

source: No action
ar: بدون إجراء
cs: Žádná akce
de: Keine Aktion
es: Sin acción
fr: Aucune action
hu: Nincs művelet
it: Nessuna azione
ko: 동작 없음
pl: Brak akcji
pt_br: Nenhuma ação
ru: Нет действия
tr: Eylem yok
uk: Немає дії
zh_hans: 无操作

source: No custom animation available
ar: لا توجد رسوم متحركة مخصصة متاحة
cs: Žádná vlastní animace není k dispozici
de: Keine benutzerdefinierte Animation verfügbar
es: Sin animación personalizada
fr: Aucune animation
hu: Nem áll rendelkezésre egyéni animáció
it: Nessuna animazione personalizzata disponibile
ko: 사용자 정의 애니메이션 없음
pl: Brak dostępnych niestandardowych animacji
pt_br: Nenhuma animação personalizada disponível
ru: Пользовательская анимация недоступна
tr: Özel animasyon mevcut değil
uk: Спеціальна анімація недоступна
zh_hans: 没有可用的自定义动画

source: No custom visualizer
ar: لا يوجد متخيل مخصص
cs: Žádný vlastní vizualizér není k dispozici
de: Keine benutzerdefinierte Audiovisualisierung
es: Sin visualizador personalizado
fr: Aucun visualiseur personnalisé
hu: Nincs egyéni megjelenítő
it: Nessun visualizzatore personalizzato
ko: 사용자 지정 시각화 도구 없음
pl: Brak niestandardowych wizualizerów
pt_br: Nenhum visualizador personalizado
ru: Нет специального визуализатора
tr: Özel görselleştirici bulunmuyor
uk: Немає спеціального візуалізатора
zh_hans: 没有自定义可视化器

source: No events
ar: لا توجد أحداث
cs: Žádné události
de: Keine Ereignisse
es: Sin eventos
fr: Aucun événement
hu: Nincsenek események
it: Nessun evento
ko: 이벤트 없음
pl: Brak wydarzeń
pt_br: Nenhum evento
ru: Нет событий
tr: Etkinlik yok
uk: Подій немає
zh_hans: 没有活动

source: No events today
ar: لا توجد أحداث اليوم
cs: Žádné události
de: Keine Ereignisse heute
es: Sin eventos hoy
fr: Aucun événement aujourd'hui
hu: Ma nincs esemény
it: Non ci sono eventi
ko: 오늘 일정 없음
pl: Brak wydarzeń na dzisiaj
pt_br: Nenhum evento hoje
ru: Сегодня нет событий
tr: Bugün başka etkinlik yok
uk: Сьогодні немає подій
zh_hans: 今天无日程

source: No extension installed
ar: لم يتم تثبيت أي ملحق
cs: Žádné rozšíření není nainstalováno
de: Keine Erweiterungen installiert
es: Ninguna extensión instalada
fr: Aucune extension installée
hu: Nincs telepítve bővítmény
it: Nessuna estensione installata
ko: 설치된 확장기능 없음
pl: Brak zainstalowanych rozszerzeń
pt_br: Nenhuma extensão instalada
ru: Расширение не установлено
tr: Hiçbir uzantı yüklenmemiş
uk: Розширення не встановлено
zh_hans: 未安装扩展

source: No results for “%@”
ar: لا نتائج لـ “%@”
cs: Žádné výsledky pro „%@“
de: Keine Ergebnisse für „%@“
es: Sin resultados para “%@”
fr: Aucun résultat pour « %@ »
hu: Nincs találat erre: „%@”
it: Nessun risultato per “%@”
ko: “%@”에 대한 결과 없음
pl: Brak wyników dla „%@”
pt_br: Nenhum resultado para “%@”
ru: Нет результатов для «%@»
tr: “%@” için sonuç yok
uk: Немає результатів для «%@»
zh_hans: 没有“%@”的结果

source: Not charging
ar: لا يشحن
cs: Nenabíjí se
de: Lädt nicht
es: No está cargando
fr: Pas en charge
hu: Nem tölt
it: Non in carica
ko: 충전 중 아님
pl: Nie ładuje
pt_br: Não está carregando
ru: Не заряжается
tr: Şarj olmuyor
uk: Не заряджається
zh_hans: 未在充电

source: Not Now
ar: ليس الآن
cs: Teď ne
de: Nicht jetzt
es: Ahora no
fr: Pas pour l'instant
hu: Most nem
it: Non Ora
ko: 나중에
pl: Nie teraz
pt_br: Agora não
ru: Не сейчас
tr: Şimdi Değil
uk: Не зараз
zh_hans: 不是现在

source: Not playing
ar: متوقف
cs: Zastaveno
de: Keine Wiedergabe
es: Detenido
fr: À l’arrêt
hu: Leállítva
it: Fermo
ko: 재생 중 아님
pl: Zatrzymane
pt_br: Parado
ru: Остановлено
tr: Çalmıyor
uk: Зупинено
zh_hans: 未播放

source: Notch behavior
ar: سلوك الشق
cs: Chování výřezu
de: Verhalten der Notch
es: Comportamiento del notch
fr: Comportement du notch
hu: Bevágás viselkedés
it: Comportamento notch
ko: 노치 동작
pl: Zachowanie notcha
pt_br: Comportamento de entalhe
ru: Поведение выреза
tr: Çentik davranışı
uk: Поведінка Notch
zh_hans: Notch行为

# Notch height on non-notch displays
source: Height without notch
ar: الارتفاع دون notch
cs: Výška bez výřezu
de: Höhe ohne Notch
es: Altura sin notch
fr: Hauteur sans notch
hu: Magasság notch nélkül
it: Altezza senza notch
ko: 노치 없는 높이
pl: Wysokość bez notcha
pt_br: Altura sem notch
ru: Высота без notch
tr: Notch’suz yükseklik
uk: Висота без notch
zh_hans: 无刘海高度

# Notch height on notch displays
source: Height on notch displays
ar: الارتفاع مع notch
cs: Výška s výřezem
de: Höhe mit Notch
es: Altura con notch
fr: Hauteur avec notch
hu: Magasság notchos kijelzőn
it: Altezza con notch
ko: 노치 디스플레이 높이
pl: Wysokość z notchem
pt_br: Altura com notch
ru: Высота на экранах с notch
tr: Notch’lu ekranda yükseklik
uk: Висота на екранах із notch
zh_hans: 刘海屏高度

source: Notch sizing
ar: تحجيم الشق
cs: Dimenzování zářezu
de: Notchgröße
es: Tamaño de notch
fr: Taille du notch
hu: Bevágás méretezés
it: Dimensionamento della tacca
ko: 노치 크기 조정
pl: Rozmiar Notcha
pt_br: Dimensionamento de entalhe
ru: Размер выреза
tr: Çentik boyutlandırma
uk: Розмір вирізу
zh_hans: 缺口尺寸

source: Now playing
ar: قيد التشغيل
cs: Právě hraje
de: Aktuelle Wiedergabe
es: Ahora suena
fr: Lecture en cours
hu: Most játszott
it: In riproduzione
ko: 지금 재생 중
pl: Teraz odtwarzane
pt_br: Reproduzindo
ru: Сейчас играет
tr: Şu an çalıyor
uk: Зараз грає
zh_hans: 正在播放

source: Now Playing
ar: قيد التشغيل
cs: Právě hraje
de: Aktuelle Wiedergabe
es: Ahora suena
fr: Lecture en cours
hu: Most játszott
it: In riproduzione
ko: 지금 재생 중
pl: Teraz odtwarzane
pt_br: Reproduzindo
ru: Сейчас играет
tr: Şu an çalıyor
uk: Зараз грає
zh_hans: 正在播放

source: Off
ar: متوقف
cs: Vypnuto
de: Aus
es: Desactivado
fr: Désactivé
hu: Ki
it: Disattivo
ko: 끔
pl: Wył.
pt_br: Desativado
ru: Выкл.
tr: Kapalı
uk: Вимк.
zh_hans: 关闭

source: OK
ar: حسنًا
es: Aceptar
ko: 확인
tr: Tamam
zh_hans: 好

source: On
ar: مفعل
cs: Zapnuto
de: Ein
es: Activado
fr: Activé
hu: Be
it: Attivo
ko: 켬
pl: Wł.
pt_br: Ativado
ru: Вкл.
tr: Açık
uk: Увімк.
zh_hans: 开启

# Only app icon
source: App icon only
ar: أيقونة التطبيق فقط
cs: Jen ikona aplikace
de: Nur App-Symbol
es: Solo icono de app
fr: Icône de l’app uniquement
hu: Csak appikon
it: Solo icona app
ko: 앱 아이콘만
pl: Tylko ikona aplikacji
pt_br: Apenas ícone do app
ru: Только значок приложения
tr: Yalnızca uygulama simgesi
uk: Лише іконка програми
zh_hans: 仅 App 图标

# Only download icon
source: Download icon only
ar: أيقونة التنزيل فقط
cs: Jen ikona stahování
de: Nur Download-Symbol
es: Solo icono de descarga
fr: Icône de téléchargement uniquement
hu: Csak letöltési ikon
it: Solo icona download
ko: 다운로드 아이콘만
pl: Tylko ikona pobierania
pt_br: Apenas ícone de download
ru: Только значок загрузки
tr: Yalnızca indirme simgesi
uk: Лише іконка завантаження
zh_hans: 仅下载图标

# Only when closed
source: When closed
ar: عند الإغلاق
cs: Když je zavřený
de: Wenn geschlossen
es: Cuando está cerrado
fr: Quand le notch est fermé
hu: Ha zárva van
it: Quando è chiuso
ko: 닫혔을 때
pl: Gdy zamknięty
pt_br: Quando fechado
ru: Когда закрыт
tr: Kapalıyken
uk: Коли закритий
zh_hans: 关闭时
